[
	"Если разбилось стекло, не хватай осколки голыми руками. Используй совок и веник.",
	"Не стоит сушить одежду на обогревателях — она может загореться или повредить сам прибор.",
	"Если чувствуешь запах газа — не включай свет и не пользуйся электроприборами. Открой окна, закрой вентиль и вызови взрослых или газовую службу по номеру 104 или 112.",
	"Чтобы не забывать выключить утюг, соблюдай правило: не уходи из комнаты, пока он включен. Лучше сразу отключай после использования.",
	"Никогда не клади металлические предметы в микроволновку — они могут вызвать искрение и даже пожар.",
	"При ожоге облей место холодной (но не ледяной) водой минимум 10 минут. Не мажь маслом или кремами — это только ухудшит.",
	"Если во время грозы ты на улице — не прячься под деревом и не держи в руках металлические предметы. Лучше найти укрытие.",
	"В случае возгорания одежды — не беги! Упади, закрой лицо руками и катайся по полу, чтобы сбить пламя.",
	"Электрические розетки и вода — несовместимы. Даже мокрыми руками не трогай вилки и провода.",
	"Когда готовишь на плите — не отходи далеко. Это может привести к пожару.",
	"Если увидел оборванный провод или торчащий кабель — не трогай и не подходи близко. Сообщи взрослым или позвони в аварийную службу.",
	"Никогда не ставь горячую кастрюлю прямо на пластиковый стол или скатерть — она может расплавиться или загореться.",
	"Не заряжай телефон на кровати или под подушкой — он может перегреться. Лучше использовать твёрдую поверхность.",
	"Если у батарейки подтёк белый налёт — не трогай руками. Это может быть опасная химия.",
	"Если кто-то потерял сознание — не тряси его и не лей воду в лицо. Позови взрослых и вызови скорую. Лучше проверить дыхание и пульс.",
	"Пролитую воду или сок на полу вытирай сразу — особенно на плитке или ламинате. Кто-нибудь может поскользнуться.",
	"В солнечную погоду не играй с увеличительным стеклом или бутылками с водой — они могут сработать как линза и поджечь что-то.",
	"Если в доме отключилось электричество не трогай электрощиток и не пытайся починить самостоятельно.",
	"Лампы, особенно галогенные и накаливания, могут сильно греться. Не трогай их сразу после выключения.",
	"Не оставляй окна открытыми на проветривание, если рядом животные или маленькие дети."
]
